[
  "seo",
  "property-over-file-name",
  "oxygen-settings",
  "vault-cms",
  "astro-composer",
  "settings-search",
  "editing-toolbar",
  "image-manager",
  "bases-cms",
  "home-base",
  "obsidian-git",
  "zenmode",
  "tag-wrangler",
  "explorer-focus",
  "ui-tweaker",
  "obsidian42-brat",
  "omnisearch",
  "data-files-editor",
  "file-name-history",
  "nested-properties",
  "obsidian-local-images-plus",
  "consistent-attachments-and-links",
  "obsidian-importer",
  "frontmatter-modified-date",
  "obsidian-linter",
  "safe-filename-linter",
  "obsidian-auto-link-title",
  "obsidian-image-toolkit",
  "auto-mover",
  "markitdown",
  "disable-tabs",
  "astro-modular-settings",
  "folder-notes"
]